"Open File in Skim" = "Open File in Skim";
"Open URL in Skim" = "Open URL in Skim";
"Open Selected PDF" = "Open Selected PDF";
"Show Skim Notes" = "Show Skim Notes";
"Print File with Skim…" = "Print File with Skim…";
"Print File with Skim" = "Print File with Skim";
